{
    "name_site": "Terluzvan union",
    "logo_name":"Theo-technocratic Terluzvan union",
    "title1":"<b>Micronation</b>",
    "title2":"<b>News</b>",
    "title3":"<b>Projects</b>",
    "menu":"Go to",
    "author":"Absolute leader",
    "author_name":"Yasser Muste",
    "author3":"Country: \"Unknown\" <br>Age: 23. <br> Profession: Multi-phacethic.",
    "old_p":"Older removed posts",
    "old_p1":"Post1",
    "more":"Do you want to know more about the sotory about this fictious culture",
    "quote":"<i>this project has been started by an individual with average intelligence and personality, so there shouldn't be any issues to connect with the public, what could go wrong?</i>",
    "welcome":"Hello guest!",
    "he1":"About the micronation",
    "text1":"The Terluzvan union is a micronation based in a fictious society. <br> Located in south America, the same society is part of a fictious universe named <strong>\"hexanthus\"</strong> wich means '16 golden things'. this project dont search a way to reach true independence or be a real nation only want to develop a new society form.",
    "he2":"What is a micronation?",
    "text2":"A micronation is a small nation without recognition or real autonomy, thus Terluzva neither is recognized by any country wich is a ONU member nor it enjoys autonomy from any government, it is only a fictional national-entity, or rather a micronation, with is own micro culture and micro-organization.",
    "he3":"What is the Terluzvan union society?",
    "text3":"The Terluzvan society, is supossed to be a utopic an over-modernized society in a united South America under a unique regime, however, its government structure and culture are very different from what we exprience in our everyday lives in real world; to sumarize, if we believe in a omnipotent God they do not believe in any traditional god, if we speak our actual languages they have another very different language, if we live under presitenial states, they live in neo-monarchists states.",
    "he4":"The <strong>Kafkian</strong>, digital magazine",
    "text4":"The first flag is the official flag of our nation, the flag represent the origin of our country through the <em>rhombus</em> wich means the island where come the ancerters of our nation named 'Aurora Islands', also represent the intelligence with the blue color and the resilicience with the yellow color, there are two circles wich are the Sirius star reflected by the ocean. The Sirius star also appear in another symbol.",
    "text5": "The Sirius Star help the ancesters to travel through a long path from Oceania to The Americas and therefore the nation is not alone there are more nations from the same ancesters, those nations are <b>lost</b> for now.",
    "he5":"The born of a <em>micronation</em>",
    "he6":"The official language",
    "text6":"The people in Terluzva micronation dont speak any know language because they have their own language named padot, which means \"Language of thoughts\", this language is try to unify all Terluzvan nations.<br> Anexinism is the religion of the pre-Terluzvan nations and Terluzva current entity, the religion don't have any god, there is a omnipotent entity know as \"<b>Zhed</b>\" wich means superior deithy, the soul don't exist, there is essence inside every living being, every personality and own characteristics are manifestations of the essence, in other words, we don't exist only the essence in every body.",
    "btn1":"English",
    "btn2":"Spanish",
    "cnt":"Contact:"
}