{
    "name_site": "Union terluzvana",
    "logo_name":"Union teo-tecnocratica terluzvana",
    "title1":"<b>Micronación</b>",
    "title2":"<b>Noticias</b>",
    "title3":"<b>Proyecto</b>",
    "menu":"Ir a",
    "author":"Lider absoluto",
    "author_name":"Yasser Muste",
    "author3":"País: \"Desconocido\" <br>Edad: 23. <br> Profession: Multifacetico.",
    "old_p":"Posts viejos removidos",
    "old_p1":"Post1",
    "more":"¿Quieres saber más acerca de nuestra micronación?",
    "quote":"<i>Este proyecto ha sido iniciado por una persona con inteligencia y personalidad promedios, entonces no debería haber problemas para conectar con el publico, ¿qué podría ir mal?</i>",
    "welcome":"¡Hola internauta!",
    "he1":"Acerca de la micronación",
    "text1":"La union terluzvana es una micronación basada en una sociedad ficticia.<br>Localizado en sudamerica, la misma sociedad es parte de un universo ficticio llamado \"hexanto\" el cualsignifica ´16 cosas doradas´. Este proyecto no busca una manera de conseguir la independencia o ser una nación real solo quiere desarrollar una nueva forma de sociedad.",
    "he2":"¿Qué es una micronación?",
    "text2":"Una micronación es una pequeña nación sin reconocimiento ni autonomía real, así Terluzva no es reconocido por algún país miembro que sea miembro de la ONU ni tiene autonomía de algún gobierno, es solo una entidad ficticia nacional, o más bien una micronación, con una microcultura y una micro-organización.",
    "he3":"¿Que es la sociedad Terluzvana?",
    "text3":"La sociedad terluzvana, se supone que es una sociedad super-moderna y utopica en Sudamerica bajo un regimen unico, sin embargo, su estructura de gobierno y cultura son muy diferentes de lo que experimentamos en nuestras vidas a diario en el mundo real; para resumir, si nosotros creemos en un Dios omnipotente ellos no creen en un dios tradicional, si hablamos un idioma determinado ellos hablan otro idioma más distinto, si vivimos en sociedades presidencialistas, ellos viven en sociedades neo-monarquistas.",
    "he4":"El <strong>Kafkiano</strong>, revista digital",
    "text4":"The first flag is the official flag of our nation, the flag represent the origin of our country through the <em>rhombus</em> wich means the island where come the ancerters of our nation named 'Aurora Islands', also represent the intelligence with the blue color and the resilicience with the yellow color, there are two circles wich are the Sirius star reflected by the ocean. The Sirius star also appear in another symbol.",
    "he5":"El nacimiento de una <em>micronación</em>",
    "text5": "The Sirius Star help the ancesters to travel through a long path from Oceania to The Americas and therefore the nation is not alone there are more nations from the same ancesters, those nations are <b>lost</b> for now.",
    "he6":"El idioma oficial",
    "text6":"The people in Terluzva micronation dont speak any know language because they have their own language named padot, which means \"Language of thoughts\", this language is try to unify all Terluzvan nations.<br> Anexinism is the religion of the pre-Terluzvan nations and Terluzva current entity, the religion don't have any god, there is a omnipotent entity know as \"<b>Zhed</b>\" wich means superior deithy, the soul don't exist, there is essence inside every living being, every personality and own characteristics are manifestations of the essence, in other words, we don't exist only the essence in every body.",
    "btn1":"English",
    "btn2":"Spanish",
    "cnt":"Contactos"
}